[
  "obsidian-filename-heading-sync",
  "obsidian-icon-folder",
  "settings-search",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-git",
  "embed-code-file",
  "advanced-merger",
  "callout-manager",
  "folder-note-plugin",
  "obsidian-desmos",
  "webpage-html-export"
]