[
  "obsidian-filename-heading-sync",
  "obsidian-icon-folder",
  "settings-search",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "obsidian-linter",
  "obsidian-git",
  "embed-code-file",
  "advanced-merger",
  "bpmn-plugin",
  "graph-banner"
]